{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "使用者：",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "AI：",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8131,
      "content": "[問]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8132,
      "content": "[答]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "使用者：": 4,
      "AI：": 5,
      "\n": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "]": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "°": 95,
      "×": 96,
      "é": 97,
      "ê": 98,
      "ē": 99,
      "ū": 100,
      "Σ": 101,
      "–": 102,
      "—": 103,
      "…": 104,
      "←": 105,
      "→": 106,
      "≠": 107,
      "─": 108,
      "│": 109,
      "┌": 110,
      "┐": 111,
      "└": 112,
      "┘": 113,
      "├": 114,
      "┤": 115,
      "┬": 116,
      "┴": 117,
      "┼": 118,
      "═": 119,
      "║": 120,
      "╔": 121,
      "╗": 122,
      "╚": 123,
      "╞": 124,
      "╠": 125,
      "╡": 126,
      "╣": 127,
      "╤": 128,
      "╦": 129,
      "╩": 130,
      "╪": 131,
      "╬": 132,
      "╭": 133,
      "╮": 134,
      "╯": 135,
      "╰": 136,
      "╱": 137,
      "╲": 138,
      "╳": 139,
      "▏": 140,
      "▕": 141,
      "□": 142,
      "▲": 143,
      "△": 144,
      "◆": 145,
      "○": 146,
      "◢": 147,
      "★": 148,
      "、": 149,
      "。": 150,
      "〈": 151,
      "〉": 152,
      "《": 153,
      "》": 154,
      "「": 155,
      "」": 156,
      "【": 157,
      "】": 158,
      "〔": 159,
      "〕": 160,
      "カ": 161,
      "コ": 162,
      "ヌ": 163,
      "レ": 164,
      "・": 165,
      "ㄧ": 166,
      "一": 167,
      "丁": 168,
      "七": 169,
      "丈": 170,
      "三": 171,
      "上": 172,
      "下": 173,
      "不": 174,
      "且": 175,
      "世": 176,
      "丟": 177,
      "並": 178,
      "中": 179,
      "串": 180,
      "丸": 181,
      "主": 182,
      "久": 183,
      "之": 184,
      "乎": 185,
      "乏": 186,
      "乖": 187,
      "乘": 188,
      "九": 189,
      "乞": 190,
      "也": 191,
      "乳": 192,
      "乾": 193,
      "亂": 194,
      "了": 195,
      "予": 196,
      "事": 197,
      "二": 198,
      "于": 199,
      "互": 200,
      "五": 201,
      "井": 202,
      "些": 203,
      "亞": 204,
      "亡": 205,
      "交": 206,
      "亦": 207,
      "享": 208,
      "京": 209,
      "亭": 210,
      "亮": 211,
      "人": 212,
      "什": 213,
      "仁": 214,
      "仇": 215,
      "今": 216,
      "介": 217,
      "仍": 218,
      "仔": 219,
      "他": 220,
      "付": 221,
      "仙": 222,
      "代": 223,
      "令": 224,
      "以": 225,
      "仲": 226,
      "件": 227,
      "任": 228,
      "份": 229,
      "企": 230,
      "伊": 231,
      "伐": 232,
      "休": 233,
      "伯": 234,
      "估": 235,
      "伴": 236,
      "伸": 237,
      "似": 238,
      "佃": 239,
      "但": 240,
      "佈": 241,
      "位": 242,
      "低": 243,
      "住": 244,
      "佐": 245,
      "何": 246,
      "作": 247,
      "你": 248,
      "佬": 249,
      "佮": 250,
      "佳": 251,
      "併": 252,
      "使": 253,
      "來": 254,
      "例": 255,
      "供": 256,
      "依": 257,
      "侵": 258,
      "侶": 259,
      "便": 260,
      "係": 261,
      "促": 262,
      "俊": 263,
      "保": 264,
      "信": 265,
      "修": 266,
      "俱": 267,
      "倉": 268,
      "個": 269,
      "倍": 270,
      "們": 271,
      "倒": 272,
      "倘": 273,
      "候": 274,
      "倚": 275,
      "借": 276,
      "倫": 277,
      "值": 278,
      "假": 279,
      "偉": 280,
      "偏": 281,
      "偕": 282,
      "做": 283,
      "停": 284,
      "健": 285,
      "側": 286,
      "偵": 287,
      "偶": 288,
      "偷": 289,
      "傑": 290,
      "傘": 291,
      "備": 292,
      "傳": 293,
      "傷": 294,
      "傻": 295,
      "傾": 296,
      "僅": 297,
      "像": 298,
      "價": 299,
      "儀": 300,
      "儂": 301,
      "億": 302,
      "儘": 303,
      "償": 304,
      "優": 305,
      "儲": 306,
      "元": 307,
      "充": 308,
      "兇": 309,
      "先": 310,
      "光": 311,
      "克": 312,
      "兌": 313,
      "免": 314,
      "兒": 315,
      "入": 316,
      "內": 317,
      "全": 318,
      "兩": 319,
      "八": 320,
      "公": 321,
      "六": 322,
      "共": 323,
      "其": 324,
      "具": 325,
      "典": 326,
      "兼": 327,
      "冊": 328,
      "再": 329,
      "冒": 330,
      "冠": 331,
      "冰": 332,
      "冷": 333,
      "准": 334,
      "凌": 335,
      "凍": 336,
      "凝": 337,
      "凡": 338,
      "凱": 339,
      "凸": 340,
      "出": 341,
      "刀": 342,
      "分": 343,
      "切": 344,
      "刊": 345,
      "刑": 346,
      "列": 347,
      "初": 348,
      "判": 349,
      "別": 350,
      "利": 351,
      "刪": 352,
      "到": 353,
      "制": 354,
      "刷": 355,
      "券": 356,
      "刻": 357,
      "則": 358,
      "削": 359,
      "前": 360,
      "剛": 361,
      "剩": 362,
      "割": 363,
      "創": 364,
      "劃": 365,
      "劇": 366,
      "劉": 367,
      "劍": 368,
      "劑": 369,
      "力": 370,
      "功": 371,
      "加": 372,
      "助": 373,
      "努": 374,
      "劵": 375,
      "勁": 376,
      "勇": 377,
      "動": 378,
      "勘": 379,
      "務": 380,
      "勝": 381,
      "勞": 382,
      "募": 383,
      "勢": 384,
      "勤": 385,
      "勵": 386,
      "勻": 387,
      "勿": 388,
      "包": 389,
      "化": 390,
      "北": 391,
      "匯": 392,
      "區": 393,
      "十": 394,
      "千": 395,
      "升": 396,
      "午": 397,
      "半": 398,
      "協": 399,
      "南": 400,
      "博": 401,
      "占": 402,
      "卡": 403,
      "卦": 404,
      "印": 405,
      "危": 406,
      "即": 407,
      "卵": 408,
      "卷": 409,
      "卻": 410,
      "厚": 411,
      "原": 412,
      "去": 413,
      "參": 414,
      "又": 415,
      "叉": 416,
      "及": 417,
      "友": 418,
      "反": 419,
      "叔": 420,
      "取": 421,
      "受": 422,
      "口": 423,
      "古": 424,
      "句": 425,
      "另": 426,
      "只": 427,
      "叫": 428,
      "召": 429,
      "可": 430,
      "台": 431,
      "史": 432,
      "右": 433,
      "司": 434,
      "吃": 435,
      "各": 436,
      "合": 437,
      "吉": 438,
      "吊": 439,
      "同": 440,
      "名": 441,
      "向": 442,
      "君": 443,
      "吝": 444,
      "吞": 445,
      "否": 446,
      "吧": 447,
      "含": 448,
      "吱": 449,
      "吳": 450,
      "吵": 451,
      "吸": 452,
      "吹": 453,
      "呀": 454,
      "呆": 455,
      "呈": 456,
      "告": 457,
      "周": 458,
      "味": 459,
      "呼": 460,
      "命": 461,
      "和": 462,
      "咖": 463,
      "咬": 464,
      "哀": 465,
      "品": 466,
      "哇": 467,
      "員": 468,
      "哥": 469,
      "哦": 470,
      "哨": 471,
      "哩": 472,
      "哪": 473,
      "哭": 474,
      "哲": 475,
      "哺": 476,
      "唐": 477,
      "售": 478,
      "唯": 479,
      "唱": 480,
      "唷": 481,
      "啄": 482,
      "商": 483,
      "啊": 484,
      "問": 485,
      "啖": 486,
      "啟": 487,
      "啡": 488,
      "啦": 489,
      "善": 490,
      "喊": 491,
      "喔": 492,
      "喚": 493,
      "喜": 494,
      "喝": 495,
      "喬": 496,
      "單": 497,
      "嗆": 498,
      "嗎": 499,
      "嘆": 500,
      "嘉": 501,
      "嘗": 502,
      "嘯": 503,
      "噌": 504,
      "噓": 505,
      "器": 506,
      "噸": 507,
      "嚇": 508,
      "嚎": 509,
      "嚴": 510,
      "囂": 511,
      "囉": 512,
      "四": 513,
      "囝": 514,
      "回": 515,
      "因": 516,
      "囧": 517,
      "困": 518,
      "固": 519,
      "圈": 520,
      "國": 521,
      "圍": 522,
      "園": 523,
      "圓": 524,
      "圖": 525,
      "團": 526,
      "土": 527,
      "在": 528,
      "地": 529,
      "圾": 530,
      "址": 531,
      "均": 532,
      "坊": 533,
      "坐": 534,
      "坡": 535,
      "坤": 536,
      "坦": 537,
      "坪": 538,
      "垃": 539,
      "型": 540,
      "埋": 541,
      "城": 542,
      "埔": 543,
      "埕": 544,
      "域": 545,
      "埤": 546,
      "執": 547,
      "培": 548,
      "基": 549,
      "堂": 550,
      "堅": 551,
      "堆": 552,
      "堡": 553,
      "堪": 554,
      "報": 555,
      "場": 556,
      "塊": 557,
      "塑": 558,
      "塔": 559,
      "塗": 560,
      "塞": 561,
      "塩": 562,
      "填": 563,
      "塵": 564,
      "境": 565,
      "墊": 566,
      "增": 567,
      "墩": 568,
      "壁": 569,
      "壅": 570,
      "壓": 571,
      "壞": 572,
      "壠": 573,
      "壤": 574,
      "士": 575,
      "壽": 576,
      "夏": 577,
      "夕": 578,
      "外": 579,
      "多": 580,
      "夜": 581,
      "夠": 582,
      "夢": 583,
      "大": 584,
      "天": 585,
      "太": 586,
      "夫": 587,
      "央": 588,
      "失": 589,
      "夾": 590,
      "奇": 591,
      "奈": 592,
      "套": 593,
      "奠": 594,
      "女": 595,
      "奶": 596,
      "她": 597,
      "好": 598,
      "如": 599,
      "妃": 600,
      "妝": 601,
      "妥": 602,
      "妻": 603,
      "始": 604,
      "姑": 605,
      "姓": 606,
      "委": 607,
      "姝": 608,
      "姨": 609,
      "威": 610,
      "娃": 611,
      "娛": 612,
      "婆": 613,
      "婕": 614,
      "婚": 615,
      "婦": 616,
      "婷": 617,
      "媽": 618,
      "嫌": 619,
      "嫩": 620,
      "嬰": 621,
      "子": 622,
      "孕": 623,
      "字": 624,
      "存": 625,
      "孝": 626,
      "季": 627,
      "孤": 628,
      "孩": 629,
      "孵": 630,
      "學": 631,
      "它": 632,
      "宅": 633,
      "宇": 634,
      "守": 635,
      "安": 636,
      "完": 637,
      "宗": 638,
      "官": 639,
      "定": 640,
      "宛": 641,
      "宜": 642,
      "客": 643,
      "宣": 644,
      "室": 645,
      "害": 646,
      "宴": 647,
      "家": 648,
      "容": 649,
      "宿": 650,
      "寄": 651,
      "密": 652,
      "富": 653,
      "察": 654,
      "實": 655,
      "寧": 656,
      "審": 657,
      "寫": 658,
      "寬": 659,
      "寮": 660,
      "寵": 661,
      "寶": 662,
      "寸": 663,
      "寺": 664,
      "封": 665,
      "射": 666,
      "將": 667,
      "專": 668,
      "尊": 669,
      "尋": 670,
      "對": 671,
      "導": 672,
      "小": 673,
      "少": 674,
      "尚": 675,
      "尤": 676,
      "就": 677,
      "尺": 678,
      "尼": 679,
      "尾": 680,
      "尿": 681,
      "局": 682,
      "居": 683,
      "屆": 684,
      "屋": 685,
      "屍": 686,
      "展": 687,
      "屢": 688,
      "層": 689,
      "屬": 690,
      "屭": 691,
      "山": 692,
      "岸": 693,
      "峰": 694,
      "島": 695,
      "峻": 696,
      "崎": 697,
      "崗": 698,
      "崙": 699,
      "嶇": 700,
      "嶼": 701,
      "川": 702,
      "巢": 703,
      "工": 704,
      "左": 705,
      "巧": 706,
      "巨": 707,
      "差": 708,
      "己": 709,
      "已": 710,
      "巴": 711,
      "巷": 712,
      "巾": 713,
      "市": 714,
      "布": 715,
      "帆": 716,
      "希": 717,
      "師": 718,
      "席": 719,
      "帳": 720,
      "帶": 721,
      "常": 722,
      "幅": 723,
      "幕": 724,
      "幣": 725,
      "幫": 726,
      "干": 727,
      "平": 728,
      "年": 729,
      "幸": 730,
      "幼": 731,
      "幾": 732,
      "床": 733,
      "序": 734,
      "底": 735,
      "店": 736,
      "府": 737,
      "度": 738,
      "座": 739,
      "庫": 740,
      "庭": 741,
      "康": 742,
      "廂": 743,
      "廊": 744,
      "廚": 745,
      "廟": 746,
      "廠": 747,
      "廢": 748,
      "廣": 749,
      "廳": 750,
      "延": 751,
      "建": 752,
      "弁": 753,
      "弄": 754,
      "式": 755,
      "引": 756,
      "弟": 757,
      "弱": 758,
      "張": 759,
      "強": 760,
      "彈": 761,
      "彌": 762,
      "形": 763,
      "彩": 764,
      "影": 765,
      "役": 766,
      "往": 767,
      "征": 768,
      "待": 769,
      "很": 770,
      "律": 771,
      "後": 772,
      "徐": 773,
      "徑": 774,
      "徒": 775,
      "得": 776,
      "從": 777,
      "御": 778,
      "復": 779,
      "循": 780,
      "微": 781,
      "徵": 782,
      "德": 783,
      "心": 784,
      "必": 785,
      "忍": 786,
      "志": 787,
      "忘": 788,
      "忙": 789,
      "忠": 790,
      "快": 791,
      "念": 792,
      "忽": 793,
      "怎": 794,
      "怒": 795,
      "怕": 796,
      "怖": 797,
      "思": 798,
      "怡": 799,
      "急": 800,
      "性": 801,
      "怨": 802,
      "恍": 803,
      "恐": 804,
      "恨": 805,
      "恩": 806,
      "息": 807,
      "恰": 808,
      "悅": 809,
      "悉": 810,
      "悠": 811,
      "患": 812,
      "情": 813,
      "惑": 814,
      "惟": 815,
      "惠": 816,
      "惡": 817,
      "想": 818,
      "愈": 819,
      "意": 820,
      "愛": 821,
      "感": 822,
      "愷": 823,
      "態": 824,
      "慌": 825,
      "慎": 826,
      "慕": 827,
      "慢": 828,
      "慣": 829,
      "慧": 830,
      "慮": 831,
      "慶": 832,
      "憑": 833,
      "憤": 834,
      "憩": 835,
      "憲": 836,
      "憶": 837,
      "憾": 838,
      "懂": 839,
      "懈": 840,
      "應": 841,
      "懲": 842,
      "懶": 843,
      "懷": 844,
      "懼": 845,
      "成": 846,
      "我": 847,
      "戒": 848,
      "或": 849,
      "戚": 850,
      "截": 851,
      "戰": 852,
      "戲": 853,
      "戶": 854,
      "房": 855,
      "所": 856,
      "扇": 857,
      "手": 858,
      "才": 859,
      "打": 860,
      "托": 861,
      "扣": 862,
      "扭": 863,
      "扶": 864,
      "批": 865,
      "扼": 866,
      "找": 867,
      "承": 868,
      "技": 869,
      "把": 870,
      "投": 871,
      "抖": 872,
      "抗": 873,
      "折": 874,
      "抬": 875,
      "抱": 876,
      "抵": 877,
      "抹": 878,
      "抽": 879,
      "拆": 880,
      "拈": 881,
      "拉": 882,
      "拌": 883,
      "拍": 884,
      "拒": 885,
      "拔": 886,
      "拘": 887,
      "拚": 888,
      "招": 889,
      "括": 890,
      "拱": 891,
      "拳": 892,
      "拼": 893,
      "拾": 894,
      "拿": 895,
      "持": 896,
      "指": 897,
      "按": 898,
      "挑": 899,
      "挖": 900,
      "振": 901,
      "挽": 902,
      "捉": 903,
      "捌": 904,
      "捐": 905,
      "捕": 906,
      "捨": 907,
      "捲": 908,
      "掀": 909,
      "掃": 910,
      "掉": 911,
      "掌": 912,
      "掏": 913,
      "排": 914,
      "掘": 915,
      "掛": 916,
      "採": 917,
      "探": 918,
      "接": 919,
      "控": 920,
      "推": 921,
      "掩": 922,
      "措": 923,
      "描": 924,
      "提": 925,
      "插": 926,
      "揚": 927,
      "換": 928,
      "握": 929,
      "揪": 930,
      "揭": 931,
      "揮": 932,
      "援": 933,
      "損": 934,
      "搖": 935,
      "搜": 936,
      "搬": 937,
      "搭": 938,
      "搶": 939,
      "携": 940,
      "摘": 941,
      "摩": 942,
      "撐": 943,
      "撒": 944,
      "撞": 945,
      "撤": 946,
      "播": 947,
      "撲": 948,
      "擁": 949,
      "擇": 950,
      "擊": 951,
      "操": 952,
      "擔": 953,
      "據": 954,
      "擦": 955,
      "擬": 956,
      "擲": 957,
      "擴": 958,
      "擺": 959,
      "擾": 960,
      "攀": 961,
      "攜": 962,
      "攝": 963,
      "攤": 964,
      "支": 965,
      "收": 966,
      "改": 967,
      "攻": 968,
      "放": 969,
      "政": 970,
      "故": 971,
      "效": 972,
      "敏": 973,
      "救": 974,
      "敘": 975,
      "教": 976,
      "敢": 977,
      "散": 978,
      "敬": 979,
      "整": 980,
      "敷": 981,
      "數": 982,
      "文": 983,
      "斑": 984,
      "料": 985,
      "斤": 986,
      "斯": 987,
      "新": 988,
      "斷": 989,
      "方": 990,
      "於": 991,
      "施": 992,
      "旁": 993,
      "旅": 994,
      "旋": 995,
      "族": 996,
      "旗": 997,
      "既": 998,
      "日": 999,
      "旨": 1000,
      "早": 1001,
      "旬": 1002,
      "旺": 1003,
      "昂": 1004,
      "昌": 1005,
      "明": 1006,
      "易": 1007,
      "昔": 1008,
      "星": 1009,
      "映": 1010,
      "春": 1011,
      "昨": 1012,
      "是": 1013,
      "昱": 1014,
      "時": 1015,
      "晉": 1016,
      "晚": 1017,
      "晨": 1018,
      "景": 1019,
      "晰": 1020,
      "晶": 1021,
      "智": 1022,
      "暈": 1023,
      "暑": 1024,
      "暨": 1025,
      "暫": 1026,
      "暱": 1027,
      "暴": 1028,
      "暸": 1029,
      "曆": 1030,
      "曉": 1031,
      "曝": 1032,
      "曬": 1033,
      "更": 1034,
      "書": 1035,
      "曹": 1036,
      "曾": 1037,
      "替": 1038,
      "最": 1039,
      "會": 1040,
      "月": 1041,
      "有": 1042,
      "朋": 1043,
      "服": 1044,
      "望": 1045,
      "朝": 1046,
      "期": 1047,
      "木": 1048,
      "未": 1049,
      "末": 1050,
      "本": 1051,
      "朱": 1052,
      "朵": 1053,
      "杆": 1054,
      "李": 1055,
      "材": 1056,
      "村": 1057,
      "束": 1058,
      "東": 1059,
      "松": 1060,
      "板": 1061,
      "析": 1062,
      "枕": 1063,
      "林": 1064,
      "果": 1065,
      "枝": 1066,
      "枟": 1067,
      "架": 1068,
      "某": 1069,
      "染": 1070,
      "柔": 1071,
      "查": 1072,
      "柯": 1073,
      "柱": 1074,
      "柴": 1075,
      "校": 1076,
      "株": 1077,
      "核": 1078,
      "根": 1079,
      "格": 1080,
      "栽": 1081,
      "桅": 1082,
      "框": 1083,
      "案": 1084,
      "桌": 1085,
      "桶": 1086,
      "梁": 1087,
      "梅": 1088,
      "梓": 1089,
      "條": 1090,
      "梨": 1091,
      "梭": 1092,
      "梯": 1093,
      "械": 1094,
      "棄": 1095,
      "棉": 1096,
      "棒": 1097,
      "棟": 1098,
      "棠": 1099,
      "棧": 1100,
      "棲": 1101,
      "椅": 1102,
      "植": 1103,
      "椒": 1104,
      "椰": 1105,
      "楊": 1106,
      "楚": 1107,
      "業": 1108,
      "極": 1109,
      "概": 1110,
      "榕": 1111,
      "榮": 1112,
      "構": 1113,
      "槍": 1114,
      "樁": 1115,
      "樂": 1116,
      "樑": 1117,
      "樓": 1118,
      "標": 1119,
      "模": 1120,
      "樣": 1121,
      "樹": 1122,
      "橋": 1123,
      "機": 1124,
      "橫": 1125,
      "檔": 1126,
      "檢": 1127,
      "檬": 1128,
      "檯": 1129,
      "檸": 1130,
      "檻": 1131,
      "櫃": 1132,
      "權": 1133,
      "欠": 1134,
      "次": 1135,
      "欲": 1136,
      "欸": 1137,
      "款": 1138,
      "歉": 1139,
      "歐": 1140,
      "歡": 1141,
      "止": 1142,
      "正": 1143,
      "此": 1144,
      "步": 1145,
      "武": 1146,
      "歪": 1147,
      "歲": 1148,
      "歷": 1149,
      "歸": 1150,
      "死": 1151,
      "殊": 1152,
      "殖": 1153,
      "殘": 1154,
      "殯": 1155,
      "段": 1156,
      "殺": 1157,
      "殼": 1158,
      "殿": 1159,
      "毀": 1160,
      "母": 1161,
      "每": 1162,
      "毒": 1163,
      "比": 1164,
      "毛": 1165,
      "毫": 1166,
      "民": 1167,
      "氛": 1168,
      "氣": 1169,
      "氧": 1170,
      "水": 1171,
      "永": 1172,
      "汁": 1173,
      "求": 1174,
      "汙": 1175,
      "池": 1176,
      "污": 1177,
      "汰": 1178,
      "決": 1179,
      "汽": 1180,
      "沁": 1181,
      "沂": 1182,
      "沈": 1183,
      "沉": 1184,
      "沒": 1185,
      "沙": 1186,
      "沛": 1187,
      "河": 1188,
      "油": 1189,
      "治": 1190,
      "況": 1191,
      "法": 1192,
      "泡": 1193,
      "波": 1194,
      "注": 1195,
      "洄": 1196,
      "洋": 1197,
      "洗": 1198,
      "洛": 1199,
      "洞": 1200,
      "津": 1201,
      "洪": 1202,
      "洲": 1203,
      "活": 1204,
      "洽": 1205,
      "派": 1206,
      "流": 1207,
      "浩": 1208,
      "浪": 1209,
      "浮": 1210,
      "浴": 1211,
      "海": 1212,
      "消": 1213,
      "涉": 1214,
      "涯": 1215,
      "液": 1216,
      "涵": 1217,
      "涼": 1218,
      "淑": 1219,
      "淡": 1220,
      "淨": 1221,
      "淪": 1222,
      "深": 1223,
      "混": 1224,
      "淺": 1225,
      "添": 1226,
      "清": 1227,
      "減": 1228,
      "渡": 1229,
      "温": 1230,
      "測": 1231,
      "港": 1232,
      "游": 1233,
      "湊": 1234,
      "湖": 1235,
      "湘": 1236,
      "湯": 1237,
      "溉": 1238,
      "源": 1239,
      "準": 1240,
      "溜": 1241,
      "溝": 1242,
      "溪": 1243,
      "溫": 1244,
      "溯": 1245,
      "滅": 1246,
      "滋": 1247,
      "滑": 1248,
      "滯": 1249,
      "滷": 1250,
      "滾": 1251,
      "滿": 1252,
      "漂": 1253,
      "漏": 1254,
      "演": 1255,
      "漢": 1256,
      "漫": 1257,
      "漸": 1258,
      "潔": 1259,
      "潛": 1260,
      "潤": 1261,
      "潮": 1262,
      "澤": 1263,
      "激": 1264,
      "濃": 1265,
      "濕": 1266,
      "濟": 1267,
      "濫": 1268,
      "濱": 1269,
      "濾": 1270,
      "瀛": 1271,
      "瀰": 1272,
      "灌": 1273,
      "灣": 1274,
      "火": 1275,
      "灰": 1276,
      "炎": 1277,
      "炒": 1278,
      "炫": 1279,
      "炳": 1280,
      "炸": 1281,
      "為": 1282,
      "烈": 1283,
      "烏": 1284,
      "烘": 1285,
      "烤": 1286,
      "烹": 1287,
      "焙": 1288,
      "無": 1289,
      "焢": 1290,
      "焦": 1291,
      "然": 1292,
      "煉": 1293,
      "煌": 1294,
      "煎": 1295,
      "煙": 1296,
      "照": 1297,
      "煩": 1298,
      "熟": 1299,
      "熱": 1300,
      "燃": 1301,
      "燈": 1302,
      "燒": 1303,
      "燕": 1304,
      "營": 1305,
      "燥": 1306,
      "爆": 1307,
      "爛": 1308,
      "爬": 1309,
      "爭": 1310,
      "爵": 1311,
      "父": 1312,
      "爸": 1313,
      "爺": 1314,
      "爽": 1315,
      "牆": 1316,
      "片": 1317,
      "版": 1318,
      "牌": 1319,
      "牙": 1320,
      "牛": 1321,
      "物": 1322,
      "牲": 1323,
      "特": 1324,
      "犧": 1325,
      "犯": 1326,
      "狀": 1327,
      "狗": 1328,
      "狠": 1329,
      "狼": 1330,
      "猖": 1331,
      "猶": 1332,
      "獄": 1333,
      "獎": 1334,
      "獗": 1335,
      "獨": 1336,
      "獲": 1337,
      "玄": 1338,
      "率": 1339,
      "玉": 1340,
      "王": 1341,
      "玟": 1342,
      "玩": 1343,
      "玲": 1344,
      "玻": 1345,
      "珍": 1346,
      "珠": 1347,
      "班": 1348,
      "現": 1349,
      "球": 1350,
      "理": 1351,
      "琇": 1352,
      "琨": 1353,
      "琺": 1354,
      "瑋": 1355,
      "瑕": 1356,
      "瑞": 1357,
      "瑯": 1358,
      "瑾": 1359,
      "璀": 1360,
      "璃": 1361,
      "璋": 1362,
      "璨": 1363,
      "環": 1364,
      "瓦": 1365,
      "瓷": 1366,
      "甄": 1367,
      "甘": 1368,
      "甚": 1369,
      "甜": 1370,
      "生": 1371,
      "產": 1372,
      "甥": 1373,
      "用": 1374,
      "田": 1375,
      "由": 1376,
      "甲": 1377,
      "申": 1378,
      "男": 1379,
      "界": 1380,
      "畔": 1381,
      "留": 1382,
      "畢": 1383,
      "略": 1384,
      "番": 1385,
      "畫": 1386,
      "異": 1387,
      "當": 1388,
      "疊": 1389,
      "疏": 1390,
      "疑": 1391,
      "疫": 1392,
      "疲": 1393,
      "疾": 1394,
      "病": 1395,
      "症": 1396,
      "痕": 1397,
      "瘋": 1398,
      "瘦": 1399,
      "療": 1400,
      "癇": 1401,
      "癒": 1402,
      "癲": 1403,
      "登": 1404,
      "發": 1405,
      "白": 1406,
      "百": 1407,
      "的": 1408,
      "皆": 1409,
      "皮": 1410,
      "盆": 1411,
      "益": 1412,
      "盎": 1413,
      "盒": 1414,
      "盛": 1415,
      "盜": 1416,
      "盡": 1417,
      "監": 1418,
      "盤": 1419,
      "盪": 1420,
      "目": 1421,
      "盲": 1422,
      "直": 1423,
      "相": 1424,
      "盼": 1425,
      "省": 1426,
      "看": 1427,
      "真": 1428,
      "眷": 1429,
      "眺": 1430,
      "眼": 1431,
      "眾": 1432,
      "睛": 1433,
      "睡": 1434,
      "督": 1435,
      "瞄": 1436,
      "瞬": 1437,
      "瞻": 1438,
      "矚": 1439,
      "知": 1440,
      "短": 1441,
      "矮": 1442,
      "矯": 1443,
      "石": 1444,
      "矽": 1445,
      "砂": 1446,
      "砍": 1447,
      "研": 1448,
      "砲": 1449,
      "破": 1450,
      "碎": 1451,
      "碑": 1452,
      "碗": 1453,
      "碟": 1454,
      "碰": 1455,
      "碳": 1456,
      "確": 1457,
      "碼": 1458,
      "磨": 1459,
      "礎": 1460,
      "礙": 1461,
      "示": 1462,
      "社": 1463,
      "祈": 1464,
      "祖": 1465,
      "祝": 1466,
      "神": 1467,
      "祥": 1468,
      "票": 1469,
      "祭": 1470,
      "禁": 1471,
      "禍": 1472,
      "福": 1473,
      "禮": 1474,
      "禾": 1475,
      "秀": 1476,
      "私": 1477,
      "科": 1478,
      "秒": 1479,
      "秘": 1480,
      "租": 1481,
      "移": 1482,
      "稀": 1483,
      "稅": 1484,
      "程": 1485,
      "種": 1486,
      "稱": 1487,
      "稽": 1488,
      "稿": 1489,
      "積": 1490,
      "穩": 1491,
      "究": 1492,
      "空": 1493,
      "穿": 1494,
      "突": 1495,
      "窘": 1496,
      "窟": 1497,
      "窩": 1498,
      "竊": 1499,
      "立": 1500,
      "站": 1501,
      "竟": 1502,
      "章": 1503,
      "童": 1504,
      "端": 1505,
      "競": 1506,
      "竹": 1507,
      "笑": 1508,
      "符": 1509,
      "第": 1510,
      "筆": 1511,
      "等": 1512,
      "筊": 1513,
      "筋": 1514,
      "筍": 1515,
      "答": 1516,
      "策": 1517,
      "筱": 1518,
      "筷": 1519,
      "算": 1520,
      "管": 1521,
      "箱": 1522,
      "節": 1523,
      "範": 1524,
      "篇": 1525,
      "築": 1526,
      "篩": 1527,
      "簡": 1528,
      "簷": 1529,
      "簽": 1530,
      "籌": 1531,
      "籍": 1532,
      "籤": 1533,
      "籲": 1534,
      "米": 1535,
      "粉": 1536,
      "粒": 1537,
      "粹": 1538,
      "粽": 1539,
      "精": 1540,
      "糕": 1541,
      "糖": 1542,
      "系": 1543,
      "糾": 1544,
      "紀": 1545,
      "約": 1546,
      "紅": 1547,
      "紋": 1548,
      "納": 1549,
      "純": 1550,
      "紗": 1551,
      "紙": 1552,
      "級": 1553,
      "紛": 1554,
      "素": 1555,
      "紡": 1556,
      "索": 1557,
      "紫": 1558,
      "紮": 1559,
      "累": 1560,
      "細": 1561,
      "紹": 1562,
      "終": 1563,
      "組": 1564,
      "結": 1565,
      "絕": 1566,
      "絡": 1567,
      "給": 1568,
      "絮": 1569,
      "統": 1570,
      "絲": 1571,
      "綁": 1572,
      "經": 1573,
      "綜": 1574,
      "綠": 1575,
      "維": 1576,
      "網": 1577,
      "綴": 1578,
      "綽": 1579,
      "緊": 1580,
      "緒": 1581,
      "線": 1582,
      "緝": 1583,
      "緣": 1584,
      "編": 1585,
      "緩": 1586,
      "練": 1587,
      "緻": 1588,
      "縣": 1589,
      "縫": 1590,
      "縮": 1591,
      "縱": 1592,
      "總": 1593,
      "繁": 1594,
      "織": 1595,
      "繞": 1596,
      "繡": 1597,
      "繩": 1598,
      "繪": 1599,
      "繫": 1600,
      "繹": 1601,
      "繼": 1602,
      "續": 1603,
      "纖": 1604,
      "纜": 1605,
      "缺": 1606,
      "罐": 1607,
      "罩": 1608,
      "罪": 1609,
      "置": 1610,
      "罰": 1611,
      "署": 1612,
      "罵": 1613,
      "羅": 1614,
      "羊": 1615,
      "美": 1616,
      "群": 1617,
      "羨": 1618,
      "義": 1619,
      "羽": 1620,
      "翁": 1621,
      "習": 1622,
      "翠": 1623,
      "翻": 1624,
      "翼": 1625,
      "老": 1626,
      "考": 1627,
      "者": 1628,
      "而": 1629,
      "耍": 1630,
      "耐": 1631,
      "耕": 1632,
      "耗": 1633,
      "耳": 1634,
      "耶": 1635,
      "聆": 1636,
      "聊": 1637,
      "聖": 1638,
      "聘": 1639,
      "聚": 1640,
      "聞": 1641,
      "聯": 1642,
      "聰": 1643,
      "聲": 1644,
      "職": 1645,
      "聽": 1646,
      "肇": 1647,
      "肉": 1648,
      "肌": 1649,
      "肘": 1650,
      "股": 1651,
      "肥": 1652,
      "肩": 1653,
      "育": 1654,
      "胃": 1655,
      "背": 1656,
      "胎": 1657,
      "胖": 1658,
      "胸": 1659,
      "能": 1660,
      "脂": 1661,
      "脅": 1662,
      "脆": 1663,
      "脈": 1664,
      "脫": 1665,
      "腐": 1666,
      "腦": 1667,
      "腰": 1668,
      "腳": 1669,
      "腸": 1670,
      "腹": 1671,
      "腿": 1672,
      "膚": 1673,
      "膜": 1674,
      "膝": 1675,
      "膠": 1676,
      "膩": 1677,
      "臉": 1678,
      "臟": 1679,
      "臥": 1680,
      "臨": 1681,
      "自": 1682,
      "臭": 1683,
      "至": 1684,
      "致": 1685,
      "臺": 1686,
      "與": 1687,
      "興": 1688,
      "舉": 1689,
      "舊": 1690,
      "舍": 1691,
      "舒": 1692,
      "航": 1693,
      "般": 1694,
      "船": 1695,
      "艦": 1696,
      "良": 1697,
      "色": 1698,
      "艷": 1699,
      "艸": 1700,
      "芒": 1701,
      "芙": 1702,
      "芯": 1703,
      "花": 1704,
      "芽": 1705,
      "苔": 1706,
      "若": 1707,
      "苦": 1708,
      "英": 1709,
      "茄": 1710,
      "茶": 1711,
      "茹": 1712,
      "草": 1713,
      "荒": 1714,
      "荻": 1715,
      "莉": 1716,
      "莊": 1717,
      "莓": 1718,
      "莖": 1719,
      "菌": 1720,
      "菜": 1721,
      "華": 1722,
      "萌": 1723,
      "萬": 1724,
      "落": 1725,
      "葉": 1726,
      "著": 1727,
      "葦": 1728,
      "葫": 1729,
      "蒙": 1730,
      "蒲": 1731,
      "蒸": 1732,
      "蓄": 1733,
      "蓋": 1734,
      "蓮": 1735,
      "蔔": 1736,
      "蔡": 1737,
      "蔥": 1738,
      "蔽": 1739,
      "蕭": 1740,
      "蕾": 1741,
      "薄": 1742,
      "薇": 1743,
      "薏": 1744,
      "薑": 1745,
      "薛": 1746,
      "薦": 1747,
      "薪": 1748,
      "藉": 1749,
      "藍": 1750,
      "藏": 1751,
      "藝": 1752,
      "藥": 1753,
      "藻": 1754,
      "蘆": 1755,
      "蘇": 1756,
      "蘭": 1757,
      "蘿": 1758,
      "虎": 1759,
      "處": 1760,
      "號": 1761,
      "虱": 1762,
      "蚤": 1763,
      "蚵": 1764,
      "蛇": 1765,
      "蛋": 1766,
      "蜂": 1767,
      "蜜": 1768,
      "蝦": 1769,
      "融": 1770,
      "螢": 1771,
      "螺": 1772,
      "蟲": 1773,
      "蠻": 1774,
      "血": 1775,
      "行": 1776,
      "衍": 1777,
      "術": 1778,
      "街": 1779,
      "衛": 1780,
      "衝": 1781,
      "衡": 1782,
      "衣": 1783,
      "表": 1784,
      "衫": 1785,
      "衷": 1786,
      "袋": 1787,
      "袖": 1788,
      "被": 1789,
      "裁": 1790,
      "裂": 1791,
      "裕": 1792,
      "裙": 1793,
      "補": 1794,
      "裝": 1795,
      "裡": 1796,
      "裱": 1797,
      "裸": 1798,
      "裹": 1799,
      "製": 1800,
      "複": 1801,
      "褪": 1802,
      "褲": 1803,
      "襬": 1804,
      "襯": 1805,
      "西": 1806,
      "要": 1807,
      "覆": 1808,
      "見": 1809,
      "規": 1810,
      "覓": 1811,
      "視": 1812,
      "親": 1813,
      "覺": 1814,
      "覽": 1815,
      "觀": 1816,
      "角": 1817,
      "解": 1818,
      "觸": 1819,
      "言": 1820,
      "訂": 1821,
      "計": 1822,
      "訊": 1823,
      "討": 1824,
      "訐": 1825,
      "訓": 1826,
      "託": 1827,
      "記": 1828,
      "訪": 1829,
      "設": 1830,
      "許": 1831,
      "訴": 1832,
      "診": 1833,
      "註": 1834,
      "詐": 1835,
      "評": 1836,
      "詞": 1837,
      "詠": 1838,
      "詢": 1839,
      "試": 1840,
      "詩": 1841,
      "詮": 1842,
      "詰": 1843,
      "話": 1844,
      "該": 1845,
      "詳": 1846,
      "誇": 1847,
      "誌": 1848,
      "認": 1849,
      "誓": 1850,
      "誕": 1851,
      "誘": 1852,
      "語": 1853,
      "誠": 1854,
      "誤": 1855,
      "說": 1856,
      "誰": 1857,
      "課": 1858,
      "調": 1859,
      "談": 1860,
      "請": 1861,
      "論": 1862,
      "諧": 1863,
      "諺": 1864,
      "諾": 1865,
      "謀": 1866,
      "謐": 1867,
      "謔": 1868,
      "謗": 1869,
      "講": 1870,
      "謝": 1871,
      "謹": 1872,
      "證": 1873,
      "識": 1874,
      "警": 1875,
      "譯": 1876,
      "議": 1877,
      "護": 1878,
      "讀": 1879,
      "變": 1880,
      "讓": 1881,
      "讚": 1882,
      "谷": 1883,
      "豆": 1884,
      "豐": 1885,
      "豔": 1886,
      "象": 1887,
      "豪": 1888,
      "豫": 1889,
      "豬": 1890,
      "貌": 1891,
      "貓": 1892,
      "貝": 1893,
      "貞": 1894,
      "負": 1895,
      "財": 1896,
      "貨": 1897,
      "販": 1898,
      "貫": 1899,
      "責": 1900,
      "貴": 1901,
      "買": 1902,
      "費": 1903,
      "貼": 1904,
      "賀": 1905,
      "賃": 1906,
      "資": 1907,
      "賊": 1908,
      "賓": 1909,
      "賞": 1910,
      "賢": 1911,
      "賣": 1912,
      "賦": 1913,
      "質": 1914,
      "賭": 1915,
      "賴": 1916,
      "賺": 1917,
      "購": 1918,
      "賽": 1919,
      "贈": 1920,
      "贊": 1921,
      "贏": 1922,
      "贔": 1923,
      "赫": 1924,
      "走": 1925,
      "起": 1926,
      "趁": 1927,
      "超": 1928,
      "越": 1929,
      "趕": 1930,
      "趟": 1931,
      "趣": 1932,
      "趨": 1933,
      "趲": 1934,
      "足": 1935,
      "跌": 1936,
      "跑": 1937,
      "距": 1938,
      "跟": 1939,
      "跡": 1940,
      "跨": 1941,
      "路": 1942,
      "跳": 1943,
      "踏": 1944,
      "踐": 1945,
      "踢": 1946,
      "踩": 1947,
      "踴": 1948,
      "蹟": 1949,
      "蹤": 1950,
      "躍": 1951,
      "身": 1952,
      "躺": 1953,
      "車": 1954,
      "軌": 1955,
      "軍": 1956,
      "軒": 1957,
      "軟": 1958,
      "較": 1959,
      "載": 1960,
      "輔": 1961,
      "輕": 1962,
      "輛": 1963,
      "輝": 1964,
      "輩": 1965,
      "輪": 1966,
      "輯": 1967,
      "輸": 1968,
      "輾": 1969,
      "轉": 1970,
      "轎": 1971,
      "辛": 1972,
      "辜": 1973,
      "辣": 1974,
      "辦": 1975,
      "辯": 1976,
      "辰": 1977,
      "辱": 1978,
      "農": 1979,
      "迄": 1980,
      "迅": 1981,
      "迎": 1982,
      "近": 1983,
      "返": 1984,
      "迪": 1985,
      "迫": 1986,
      "述": 1987,
      "迷": 1988,
      "追": 1989,
      "退": 1990,
      "送": 1991,
      "逃": 1992,
      "逆": 1993,
      "透": 1994,
      "逐": 1995,
      "途": 1996,
      "這": 1997,
      "通": 1998,
      "逛": 1999,
      "速": 2000,
      "造": 2001,
      "連": 2002,
      "逮": 2003,
      "週": 2004,
      "進": 2005,
      "逸": 2006,
      "逼": 2007,
      "逾": 2008,
      "遇": 2009,
      "遊": 2010,
      "運": 2011,
      "遍": 2012,
      "過": 2013,
      "道": 2014,
      "達": 2015,
      "違": 2016,
      "遠": 2017,
      "遣": 2018,
      "適": 2019,
      "遭": 2020,
      "遮": 2021,
      "遲": 2022,
      "遵": 2023,
      "遷": 2024,
      "選": 2025,
      "遺": 2026,
      "避": 2027,
      "邀": 2028,
      "邁": 2029,
      "還": 2030,
      "邊": 2031,
      "那": 2032,
      "邱": 2033,
      "邸": 2034,
      "郁": 2035,
      "郎": 2036,
      "部": 2037,
      "郭": 2038,
      "郵": 2039,
      "都": 2040,
      "鄉": 2041,
      "鄭": 2042,
      "鄰": 2043,
      "酌": 2044,
      "配": 2045,
      "酒": 2046,
      "酥": 2047,
      "酪": 2048,
      "酵": 2049,
      "酷": 2050,
      "酸": 2051,
      "醃": 2052,
      "醉": 2053,
      "醒": 2054,
      "醫": 2055,
      "醬": 2056,
      "醺": 2057,
      "釀": 2058,
      "釁": 2059,
      "采": 2060,
      "釋": 2061,
      "里": 2062,
      "重": 2063,
      "野": 2064,
      "量": 2065,
      "釐": 2066,
      "金": 2067,
      "針": 2068,
      "鈔": 2069,
      "鈺": 2070,
      "銀": 2071,
      "銅": 2072,
      "銜": 2073,
      "銷": 2074,
      "鋒": 2075,
      "鋪": 2076,
      "鋼": 2077,
      "錄": 2078,
      "錐": 2079,
      "錢": 2080,
      "錦": 2081,
      "錯": 2082,
      "鍊": 2083,
      "鍋": 2084,
      "鍛": 2085,
      "鍰": 2086,
      "鍵": 2087,
      "鎖": 2088,
      "鎮": 2089,
      "鏡": 2090,
      "鏽": 2091,
      "鐘": 2092,
      "鐵": 2093,
      "鑄": 2094,
      "鑑": 2095,
      "長": 2096,
      "門": 2097,
      "開": 2098,
      "閒": 2099,
      "間": 2100,
      "閔": 2101,
      "閣": 2102,
      "閱": 2103,
      "闆": 2104,
      "闖": 2105,
      "關": 2106,
      "防": 2107,
      "阻": 2108,
      "阿": 2109,
      "附": 2110,
      "降": 2111,
      "限": 2112,
      "院": 2113,
      "陣": 2114,
      "除": 2115,
      "陰": 2116,
      "陳": 2117,
      "陶": 2118,
      "陷": 2119,
      "陸": 2120,
      "陽": 2121,
      "隆": 2122,
      "隊": 2123,
      "階": 2124,
      "隔": 2125,
      "際": 2126,
      "障": 2127,
      "隧": 2128,
      "隨": 2129,
      "險": 2130,
      "隱": 2131,
      "隻": 2132,
      "雄": 2133,
      "雅": 2134,
      "集": 2135,
      "雕": 2136,
      "雖": 2137,
      "雙": 2138,
      "雛": 2139,
      "雜": 2140,
      "雞": 2141,
      "離": 2142,
      "難": 2143,
      "雨": 2144,
      "雪": 2145,
      "雲": 2146,
      "零": 2147,
      "雷": 2148,
      "電": 2149,
      "需": 2150,
      "震": 2151,
      "霖": 2152,
      "霜": 2153,
      "霞": 2154,
      "霧": 2155,
      "露": 2156,
      "靈": 2157,
      "青": 2158,
      "靜": 2159,
      "非": 2160,
      "靠": 2161,
      "面": 2162,
      "革": 2163,
      "靴": 2164,
      "鞋": 2165,
      "鞦": 2166,
      "鞭": 2167,
      "韆": 2168,
      "韌": 2169,
      "韓": 2170,
      "音": 2171,
      "響": 2172,
      "頁": 2173,
      "頂": 2174,
      "頃": 2175,
      "項": 2176,
      "順": 2177,
      "須": 2178,
      "預": 2179,
      "頓": 2180,
      "頗": 2181,
      "領": 2182,
      "頭": 2183,
      "頸": 2184,
      "頻": 2185,
      "顆": 2186,
      "題": 2187,
      "額": 2188,
      "顏": 2189,
      "願": 2190,
      "顛": 2191,
      "類": 2192,
      "顧": 2193,
      "顯": 2194,
      "風": 2195,
      "飆": 2196,
      "飛": 2197,
      "食": 2198,
      "飩": 2199,
      "飯": 2200,
      "飲": 2201,
      "飼": 2202,
      "飽": 2203,
      "飾": 2204,
      "餃": 2205,
      "餅": 2206,
      "養": 2207,
      "餐": 2208,
      "餓": 2209,
      "餘": 2210,
      "餛": 2211,
      "餡": 2212,
      "館": 2213,
      "餵": 2214,
      "饈": 2215,
      "饋": 2216,
      "饌": 2217,
      "饕": 2218,
      "饗": 2219,
      "首": 2220,
      "香": 2221,
      "馨": 2222,
      "馬": 2223,
      "駁": 2224,
      "駐": 2225,
      "駕": 2226,
      "駛": 2227,
      "騎": 2228,
      "騙": 2229,
      "驗": 2230,
      "驚": 2231,
      "骨": 2232,
      "體": 2233,
      "高": 2234,
      "髮": 2235,
      "鬆": 2236,
      "鬥": 2237,
      "鬧": 2238,
      "魂": 2239,
      "魅": 2240,
      "魚": 2241,
      "魯": 2242,
      "鮮": 2243,
      "鯊": 2244,
      "鯨": 2245,
      "鳥": 2246,
      "鳳": 2247,
      "鳴": 2248,
      "鴨": 2249,
      "鴿": 2250,
      "鷺": 2251,
      "鸝": 2252,
      "鹹": 2253,
      "鹽": 2254,
      "麗": 2255,
      "麥": 2256,
      "麵": 2257,
      "麻": 2258,
      "麼": 2259,
      "黃": 2260,
      "黏": 2261,
      "黑": 2262,
      "點": 2263,
      "黨": 2264,
      "黯": 2265,
      "鼎": 2266,
      "鼓": 2267,
      "鼠": 2268,
      "齊": 2269,
      "齡": 2270,
      "龍": 2271,
      "龜": 2272,
      "！": 2273,
      "＃": 2274,
      "％": 2275,
      "（": 2276,
      "）": 2277,
      "＊": 2278,
      "，": 2279,
      "－": 2280,
      "／": 2281,
      "０": 2282,
      "１": 2283,
      "４": 2284,
      "８": 2285,
      "９": 2286,
      "：": 2287,
      "；": 2288,
      "？": 2289,
      "Ｄ": 2290,
      "Ｑ": 2291,
      "Ｘ": 2292,
      "［": 2293,
      "］": 2294,
      "｜": 2295,
      "～": 2296,
      "･": 2297,
      "ﾟ": 2298,
      "==": 2299,
      "====": 2300,
      "========": 2301,
      "================": 2302,
      "台南": 2303,
      "ps": 2304,
      "--": 2305,
      "20": 2306,
      "tt": 2307,
      "//": 2308,
      "://": 2309,
      "htt": 2310,
      "https": 2311,
      "交易": 2312,
      "──": 2313,
      "================================": 2314,
      "202": 2315,
      "co": 2316,
      "時間": 2317,
      "com": 2318,
      "00": 2319,
      "im": 2320,
      "an": 2321,
      "in": 2322,
      "台南市": 2323,
      "地點": 2324,
      "標題": 2325,
      "2025": 2326,
      "img": 2327,
      "┴┬": 2328,
      "ur": 2329,
      "文章": 2330,
      "jp": 2331,
      "imgur": 2332,
      "使用": 2333,
      "內容": 2334,
      "----": 2335,
      "┴┬┴┬": 2336,
      "ain": 2337,
      "看板": 2338,
      "ainan": 2339,
      "徵求": 2340,
      "Tainan": 2341,
      "10": 2342,
      "19": 2343,
      "ay": 2344,
      "水桶": 2345,
      "使用者": 2346,
      "面交": 2347,
      "請問": 2348,
      "請勿": 2349,
      "篇文章": 2350,
      "關於": 2351,
      "作者": 2352,
      "這篇文章": 2353,
      "</": 2354,
      "eg": 2355,
      "內容是": 2356,
      "請問關於": 2357,
      "「[": 2358,
      "介紹": 2359,
      "發文": 2360,
      "圖文": 2361,
      "新聞": 2362,
      "圖文介紹": 2363,
      "jpeg": 2364,
      "May": 2365,
      "重點": 2366,
      "--</": 2367,
      "─┼": 2368,
      "======": 2369,
      "==============": 2370,
      "================================================================": 2371,
      "==============================================================================": 2372,
      "違規": 2373,
      "on": 2374,
      "詐騙": 2375,
      "板規": 2376,
      "is": 2377,
      "══": 2378,
      "板主": 2379,
      "────": 2380,
      "ww": 2381,
      "二手": 2382,
      "說明": 2383,
      "jpg": 2384,
      "re": 2385,
      "18": 2386,
      "===============================================================================": 2387,
      "17": 2388,
      "活動": 2389,
      "置底": 2390,
      "pse": 2391,
      "30": 2392,
      "15": 2393,
      "面交地點": 2394,
      "3C": 2395,
      "ne": 2396,
      "表示": 2397,
      "14": 2398,
      "物品": 2399,
      "一篇": 2400,
      "台南市內": 2401,
      "12": 2402,
      "以上": 2403,
      "相關": 2404,
      "05": 2405,
      "會被": 2406,
      "--------": 2407,
      "刪除": 2408,
      "問題": 2409,
      "┴┬┴┬┴┬┴┬": 2410,
      "88": 2411,
      "Mon": 2412,
      "以下": 2413,
      "it": 2414,
      "po": 2415,
      "收集": 2416,
      "16": 2417,
      "票券": 2418,
      "類別": 2419,
      "金錢": 2420,
      "new": 2421,
      "37": 2422,
      "en": 2423,
      "news": 2424,
      "ly": 2425,
      "及金錢": 2426,
      "涉及金錢": 2427,
      "50": 2428,
      "][": 2429,
      "tw": 2430,
      "可以": 2431,
      "提供": 2432,
      "詳閱": 2433,
      "護理": 2434,
      "─┼──": 2435,
      "13": 2436,
      "bit": 2437,
      "分類": 2438,
      "推置底": 2439,
      "提醒": 2440,
      "討論": 2441,
      "or": 2442,
      "ou": 2443,
      "中西": 2444,
      "金額": 2445,
      "收集類": 2446,
      "加強": 2447,
      "發文前": 2448,
      "..": 2449,
      "ue": 2450,
      "完成": 2451,
      "記者": 2452,
      "遵守": 2453,
      "限定": 2454,
      "Tue": 2455,
      "卡片": 2456,
      "推文": 2457,
      "私人": 2458,
      ")，": 2459,
      "並遵守": 2460,
      "分享": 2461,
      "南區": 2462,
      "明顯": 2463,
      "東區": 2464,
      "為加強": 2465,
      "網路": 2466,
      "請詳閱": 2467,
      "請勿刪除": 2468,
      "以下為加強": 2469,
      "提醒請勿刪除": 2470,
      "發文前請詳閱": 2471,
      "並遵守板規": 2472,
      "以下為加強提醒請勿刪除": 2473,
      "發文前請詳閱並遵守板規": 2474,
      "11": 2475,
      "ti": 2476,
      "出售": 2477,
      "皆可": 2478,
      "LI": 2479,
      "任何": 2480,
      "醫院": 2481,
      "限一篇": 2482,
      "cc": 2483,
      "iu": 2484,
      "事務": 2485,
      "全新": 2486,
      "地標": 2487,
      "物館": 2488,
      "www": 2489,
      "推置底文": 2490,
      "中西區": 2491,
      "23": 2492,
      "be": 2493,
      "其他": 2494,
      "區名": 2495,
      "區皆可": 2496,
      "博物館": 2497,
      "可能": 2498,
      "填區名": 2499,
      "或明顯": 2500,
      "民眾": 2501,
      "請填區名": 2502,
      "資訊": 2503,
      "00元": 2504,
      "LIN": 2505,
      "或明顯地標": 2506,
      "請填區名或明顯地標": 2507,
      "個區皆可": 2508,
      "公告": 2509,
      "只填": 2510,
      "性質": 2511,
      "會員": 2512,
      "注意": 2513,
      "無法": 2514,
      "直接": 2515,
      "都有": 2516,
      "開放": 2517,
      "台南表示": 2518,
      "交易物品": 2519,
      "台南市內37": 2520,
      "─┼───┼──": 2521,
      "個區皆可面交": 2522,
      "只填台南表示": 2523,
      "台南市內37個區皆可面交": 2524,
      "只填台南表示台南市內37個區皆可面交": 2525,
      "25": 2526,
      "Spo": 2527,
      "」，": 2528,
      "─┼─┼": 2529,
      "涉及金錢任何": 2530,
      "只填台南表示台南市內37個區皆可面交唷": 2531,
      "涉及金錢任何事務": 2532,
      "地方": 2533,
      "避免": 2534,
      "）-": 2535,
      "交易類別": 2536,
      "永康": 2537,
      "沒有": 2538,
      "須為": 2539,
      "────────": 2540,
      "LINE": 2541,
      "不限": 2542,
      "主標題": 2543,
      "天限一篇": 2544,
      "板友": 2545,
      "濫用": 2546,
      "站內": 2547,
      "與收集類": 2548,
      "請注意": 2549,
      "贈送": 2550,
      "違規者": 2551,
      "3C類": 2552,
      "out": 2553,
      "21": 2554,
      "]。": 2555,
      "bb": 2556,
      "fy": 2557,
      "tm": 2558,
      "ube": 2559,
      "內文": 2560,
      "可在": 2561,
      "家人": 2562,
      "目前": 2563,
      "算在": 2564,
      "附註": 2565,
      "請勿以": 2566,
      "tify": 2567,
      "Spotify": 2568,
      "須為台南市內": 2569,
      "不限於": 2570,
      "outube": 2571,
      "):": 2572,
      "Pre": 2573,
      "Youtube": 2574,
      "er": 2575,
      "miu": 2576,
      "但勿": 2577,
      "兩者": 2578,
      "報導": 2579,
      "或內文": 2580,
      "更改": 2581,
      "為附": 2582,
      "為分享": 2583,
      "物交易": 2584,
      "等網路": 2585,
      "要買": 2586,
      "要為分享": 2587,
      "試法": 2588,
      "請推置底文": 2589,
      "賣場": 2590,
      "身試法": 2591,
      "進行": 2592,
      "防詐騙": 2593,
      "類會員": 2594,
      "台南板主": 2595,
      "交易完成": 2596,
      "標題或內文": 2597,
      "10天限一篇": 2598,
      "請勿濫用": 2599,
      "違規會被": 2600,
      "二手物交易": 2601,
      "以上兩者": 2602,
      "討論性質": 2603,
      "限定台南": 2604,
      "卡片與收集類": 2605,
      "開放二手物交易": 2606,
      "請注意台南板主": 2607,
      "違規者會被": 2608,
      "可在標題或內文": 2609,
      "算在3C類": 2610,
      "請勿以身試法": 2611,
      "Spotify等網路": 2612,
      "不限於以上兩者": 2613,
      "Premiu": 2614,
      "YoutubePremiu": 2615,
      "但勿更改": 2616,
      "為附屬": 2617,
      "要為分享討論性質": 2618,
      "類會員算在3C類": 2619,
      "交易完成可在標題或內文": 2620,
      "違規會被水桶": 2621,
      "開放二手物交易為附屬": 2622,
      "請注意台南板主要為分享討論性質": 2623,
      "Spotify等網路類會員算在3C類": 2624,
      "YoutubePremium": 2625,
      "交易完成可在標題或內文附註": 2626,
      "請注意台南板主要為分享討論性質看板": 2627,
      "07": 2628,
      "09": 2629,
      "26": 2630,
      "29": 2631,
      "下單": 2632,
      "主題": 2633,
      "凍結": 2634,
      "加LINE": 2635,
      "台灣": 2636,
      "慎防詐騙": 2637,
      "是詐騙": 2638,
      "歷史": 2639,
      "猖獗": 2640,
      "生活": 2641,
      "禁止": 2642,
      "稱家人": 2643,
      "詳細": 2644,
      "需加LINE": 2645,
      "食記": 2646,
      "ing": 2647,
      "詐騙猖獗": 2648,
      "可能是詐騙": 2649,
      "無法下單": 2650,
      "都有可能是詐騙": 2651,
      "站內信": 2652,
      "要買需加LINE": 2653,
      "賣場凍結": 2654,
      "稱家人要買需加LINE": 2655,
      "無法下單都有可能是詐騙": 2656,
      "賣場凍結無法下單都有可能是詐騙": 2657,
      "27": 2658,
      "oo": 2659,
      "文化": 2660,
      "方式": 2661,
      "5月": 2662,
      "htm": 2663,
      "帳號": 2664,
      "調查": 2665,
      "運動": 2666,
      "ang": 2667,
      "、「": 2668,
      "」、「": 2669,
      "今年": 2670,
      "停車": 2671,
      "南市": 2672,
      "文內": 2673,
      "林俊": 2674,
      "發生": 2675,
      "自行": 2676,
      "處理": 2677,
      "需要": 2678,
      "-[": 2679,
      "he": 2680,
      "od": 2681,
      "合購": 2682,
      "在台南": 2683,
      "安平": 2684,
      "寵物": 2685,
      "政治": 2686,
      "議員": 2687,
      "起來": 2688,
      "鐵路": 2689,
      "鳳梨": 2690,
      "2020": 2691,
      "2024": 2692,
      "發文分類": 2693,
      "28": 2694,
      "PO": 2695,
      "ag": 2696,
      "ee": 2697,
      "├┬": 2698,
      "交換": 2699,
      "公分": 2700,
      "打造": 2701,
      "指出": 2702,
      "現場": 2703,
      "發票": 2704,
      "警方": 2705,
      "需求": 2706,
      "交易文": 2707,
      "════": 2708,
      "護理人": 2709,
      "林俊憲": 2710,
      "99": 2711,
      "ar": 2712,
      "li": 2713,
      "to": 2714,
      "包含": 2715,
      "參考": 2716,
      "學生": 2717,
      "廣場": 2718,
      "環境": 2719,
      "規定": 2720,
      "徵求文": 2721,
      "----------------": 2722,
      "lt": 2723,
      "sh": 2724,
      "——": 2725,
      "中央": 2726,
      "修改": 2727,
      "個月": 2728,
      "刪文": 2729,
      "區域": 2730,
      "台語": 2731,
      "國小": 2732,
      "大家": 2733,
      "安南區": 2734,
      "市政": 2735,
      "情報": 2736,
      "比照": 2737,
      "盡量": 2738,
      "紀念": 2739,
      "請盡量": 2740,
      "進黨": 2741,
      "違反": 2742,
      "台南報導": 2743,
      "31": 2744,
      "36": 2745,
      "38": 2746,
      "47": 2747,
      "55": 2748,
      "67": 2749,
      "77": 2750,
      "am": 2751,
      "ig": 2752,
      "st": 2753,
      "tr": 2754,
      "。（": 2755,
      "便當": 2756,
      "健康": 2757,
      "哪裡": 2758,
      "商品": 2759,
      "執行": 2760,
      "展覽": 2761,
      "未來": 2762,
      "視為": 2763,
      "設計": 2764,
      "誤解": 2765,
      "謝謝": 2766,
      "退文": 2767,
      "長期": 2768,
      "關廟": 2769,
      "永康區": 2770,
      "oday": 2771,
      "100": 2772,
      "22": 2773,
      "ce": 2774,
      "lo": 2775,
      "不同": 2776,
      "交通": 2777,
      "回收": 2778,
      "市民": 2779,
      "教育": 2780,
      "於文內": 2781,
      "精華": 2782,
      "自己": 2783,
      "蝦仁": 2784,
      "覆主題": 2785,
      "重覆主題": 2786,
      "陳亭": 2787,
      "板規1": 2788,
      "net": 2789,
      "避免誤解": 2790,
      "詳細說明": 2791,
      "請盡量於文內": 2792,
      "展覽室": 2793,
      "精華區": 2794,
      "避免誤解請盡量於文內": 2795,
      "避免誤解請盡量於文內詳細說明": 2796,
      "01": 2797,
      "0元": 2798,
      "43": 2799,
      ":(": 2800,
      "al": 2801,
      "ch": 2802,
      "ett": 2803,
      "ptt": 2804,
      "一起": 2805,
